Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Whether Guided Access is active.
ar: ما إذا كان "الوصول الموجه" نشطًا.
de: Ob der geführte Zugriff aktiv ist.
es: Si Acceso guiado está activo.
fr: Indique si l'accès guidé est actif.
it: Se Accesso Guidato è attivo.
ja: アクセスガイドが有効かどうか。
ko: 손쉬운 사용 제어기가 활성 상태인지 여부.
pl: Czy Dostęp nadzorowany jest aktywny.
pt_br: Se o Acesso Guiado está ativo.
pt_pt: Se o Acesso Guiado está ativo.
ru: Активен ли Гид-доступ.
tr: Yardımlı Erişim'in etkin olup olmadığı.
uk: Чи активний гід-доступ.
vi: Liệu Truy cập được Hướng dẫn có đang hoạt động hay không.
zh_hans: 是否开启了引导式访问。
zh_hant: 是否啟用了「引導使用模式」。

source: Whether Increase Contrast is on.
ar: ما إذا كان "زيادة التباين" قيد التشغيل.
de: Ob der erhöhte Kontrast aktiviert ist.
es: Si Aumentar contraste está activado.
fr: Indique si Augmenter le contraste est activé.
it: Se Aumenta contrasto è attivo.
ja: コントラストを上げるがオンかどうか。
ko: 대비 증가가 켜져 있는지 여부.
pl: Czy włączone jest Zwiększ kontrast.
pt_br: Se a opção Aumentar Contraste está ativada.
pt_pt: Se Aumentar contraste está ativado.
ru: Включено ли увеличение контрастности.
tr: Kontrastı Artır seçeneğinin açık olup olmadığı.
uk: Чи ввімкнено збільшення контрасту.
vi: Liệu Tăng độ tương phản có đang bật hay không.
zh_hans: 是否开启了增强对比度。
zh_hant: 是否開啟了「增加對比」。

source: Whether Low Data Mode is on.
ar: ما إذا كان "نمط البيانات المنخفضة" قيد التشغيل.
de: Ob der Datensparmodus aktiviert ist.
es: Si el modo de datos reducidos está activado.
fr: Indique si le mode Données limitées est activé.
it: Se Risparmio dati è attivo.
ja: 低データモードがオンかどうか。
ko: 저용량 데이터 모드가 켜져 있는지 여부.
pl: Czy włączony jest Tryb niskiego zużycia danych.
pt_br: Se o Modo Dados Reduzidos está ativado.
pt_pt: Se o Modo de dados reduzidos está ativado.
ru: Включён ли режим экономии данных.
tr: Az Veri Modu'nun açık olup olmadığı.
uk: Чи ввімкнено режим обмеження даних.
vi: Liệu Chế độ Dữ liệu Thấp có đang bật hay không.
zh_hans: 是否开启了低数据模式。
zh_hant: 是否開啟了「低數據模式」。

source: Whether Reduce Motion is on.
ar: ما إذا كان "تقليل الحركة" قيد التشغيل.
de: Ob die Bewegungsreduzierung aktiviert ist.
es: Si Reducir movimiento está activado.
fr: Indique si Réduire les animations est activé.
it: Se Riduci movimento è attivo.
ja: 視差効果を減らすがオンかどうか。
ko: 동작 줄이기가 켜져 있는지 여부.
pl: Czy włączone jest Ogranicz ruch.
pt_br: Se a opção Reduzir Movimento está ativada.
pt_pt: Se Reduzir movimento está ativado.
ru: Включено ли снижение движения.
tr: Hareketi Azalt seçeneğinin açık olup olmadığı.
uk: Чи ввімкнено зменшення руху.
vi: Liệu Giảm chuyển động có đang bật hay không.
zh_hans: 是否开启了减弱动态效果。
zh_hant: 是否開啟了「減少動態效果」。

source: Whether Switch Control is active.
ar: ما إذا كان "التحكم بالتبديل" نشطًا.
de: Ob die Schaltersteuerung aktiv ist.
es: Si Control por botón está activo.
fr: Indique si le contrôle de sélection est actif.
it: Se Controllo interruttori è attivo.
ja: スイッチコントロールが有効かどうか。
ko: 스위치 제어가 활성 상태인지 여부.
pl: Czy Sterowanie przełącznikami jest aktywne.
pt_br: Se o Controle Assistivo está ativo.
pt_pt: Se o Controlo por interruptores está ativo.
ru: Активно ли управление переключателями.
tr: Anahtarla Denetim'in etkin olup olmadığı.
uk: Чи активне керування перемикачами.
vi: Liệu Điều khiển chuyển đổi có đang hoạt động hay không.
zh_hans: 是否开启了切换控制。
zh_hant: 是否啟用了「切換控制」。

source: Whether the current connection is considered expensive (typically cellular).
ar: ما إذا كان الاتصال الحالي يُعتبر مكلفًا (عادةً ما يكون خلويًا).
de: Ob die aktuelle Verbindung als teuer gilt (meist Mobilfunk).
es: Si la conexión actual se considera costosa (normalmente datos móviles).
fr: Indique si la connexion actuelle est considérée comme coûteuse (généralement le cellulaire).
it: Se la connessione attuale è considerata costosa (di solito quella cellulare).
ja: 現在の接続がコスト高（通常はモバイル通信）と見なされているかどうか。
ko: 현재 연결이 비용이 큰 연결(보통 셀룰러)로 간주되는지 여부.
pl: Czy bieżące połączenie jest uznawane za kosztowne (zwykle komórkowe).
pt_br: Se a conexão atual é considerada cara (normalmente, dados móveis).
pt_pt: Se a ligação atual é considerada dispendiosa (normalmente móvel).
ru: Считается ли текущее подключение «дорогим» (обычно сотовое).
tr: Mevcut bağlantının pahalı sayılıp sayılmadığı (genellikle hücresel).
uk: Чи вважається поточне з'єднання дорогим (зазвичай мобільне).
vi: Liệu kết nối hiện tại có được xem là tốn kém hay không (thường là di động).
zh_hans: 当前网络连接是否被视为高费用连接（通常是蜂窝网络）。
zh_hant: 目前的連線是否被視為高成本連線（通常是行動網路）。

source: Whether the grayscale color filter is on.
ar: ما إذا كان فلتر الألوان الرمادية قيد التشغيل.
de: Ob der Graustufen-Farbfilter aktiviert ist.
es: Si el filtro de color en escala de grises está activado.
fr: Indique si le filtre niveaux de gris est activé.
it: Se il filtro colore in scala di grigi è attivo.
ja: グレイスケールのカラーフィルタがオンかどうか。
ko: 회색 음영 색상 필터가 켜져 있는지 여부.
pl: Czy włączony jest filtr kolorów w skali szarości.
pt_br: Se o filtro de cor em tons de cinza está ativado.
pt_pt: Se o filtro de cor em escala de cinzentos está ativado.
ru: Включён ли чёрно-белый фильтр цвета.
tr: Gri tonlama renk filtresinin açık olup olmadığı.
uk: Чи ввімкнено фільтр кольорів «Відтінки сірого».
vi: Liệu bộ lọc màu thang xám có đang bật hay không.
zh_hans: 是否开启了灰度颜色滤镜。
zh_hant: 是否開啟了灰階色彩濾鏡。

source: Whether the pasteboard contains a color value.
ar: ما إذا كانت الحافظة تحتوي على قيمة لون.
de: Ob die Zwischenablage einen Farbwert enthält.
es: Si el portapapeles contiene un valor de color.
fr: Indique si le presse-papiers contient une valeur de couleur.
it: Se gli appunti contengono un valore di colore.
ja: ペーストボードにカラー値が含まれているかどうか。
ko: 클립보드에 색상 값이 들어 있는지 여부.
pl: Czy schowek zawiera wartość koloru.
pt_br: Se a área de transferência contém um valor de cor.
pt_pt: Se a área de transferência contém um valor de cor.
ru: Содержит ли буфер обмена цвет.
tr: Pano'nun bir renk değeri içerip içermediği.
uk: Чи містить буфер обміну значення кольору.
vi: Liệu bảng tạm có chứa một giá trị màu hay không.
zh_hans: 剪贴板中是否包含颜色值。
zh_hant: 剪貼板中是否包含顏色值。

source: Whether the pasteboard contains a URL.
ar: ما إذا كانت الحافظة تحتوي على رابط (URL).
de: Ob die Zwischenablage eine URL enthält.
es: Si el portapapeles contiene una URL.
fr: Indique si le presse-papiers contient une URL.
it: Se gli appunti contengono un URL.
ja: ペーストボードにURLが含まれているかどうか。
ko: 클립보드에 URL이 들어 있는지 여부.
pl: Czy schowek zawiera adres URL.
pt_br: Se a área de transferência contém uma URL.
pt_pt: Se a área de transferência contém um URL.
ru: Содержит ли буфер обмена URL.
tr: Pano'nun bir URL içerip içermediği.
uk: Чи містить буфер обміну URL.
vi: Liệu bảng tạm có chứa một URL hay không.
zh_hans: 剪贴板中是否包含 URL。
zh_hant: 剪貼板中是否包含網址。

source: Whether the pasteboard contains an image.
ar: ما إذا كانت الحافظة تحتوي على صورة.
de: Ob die Zwischenablage ein Bild enthält.
es: Si el portapapeles contiene una imagen.
fr: Indique si le presse-papiers contient une image.
it: Se gli appunti contengono un'immagine.
ja: ペーストボードに画像が含まれているかどうか。
ko: 클립보드에 이미지가 들어 있는지 여부.
pl: Czy schowek zawiera obraz.
pt_br: Se a área de transferência contém uma imagem.
pt_pt: Se a área de transferência contém uma imagem.
ru: Содержит ли буфер обмена изображение.
tr: Pano'nun bir görsel içerip içermediği.
uk: Чи містить буфер обміну зображення.
vi: Liệu bảng tạm có chứa một hình ảnh hay không.
zh_hans: 剪贴板中是否包含图像。
zh_hant: 剪貼板中是否包含圖片。

source: Whether the pasteboard contains text. Readable without triggering the "pasted from" banner.
ar: ما إذا كانت الحافظة تحتوي على نص. يمكن قراءته دون إثارة إشعار "تم اللصق من".
de: Ob die Zwischenablage Text enthält. Lesbar, ohne den Hinweis „Eingefügt aus“ auszulösen.
es: Si el portapapeles contiene texto. Se puede leer sin activar el aviso de "pegado desde".
fr: Indique si le presse-papiers contient du texte. Lisible sans déclencher la bannière « collé depuis ».
it: Se gli appunti contengono testo. Leggibile senza attivare il banner «incollato da».
ja: ペーストボードにテキストが含まれているかどうか。「ペースト元」のバナーを表示せずに読み取れます。
ko: 클립보드에 텍스트가 들어 있는지 여부. "붙여넣기" 배너를 띄우지 않고도 읽을 수 있어요.
pl: Czy schowek zawiera tekst. Można to odczytać bez wywołania banera „wklejono z”.
pt_br: Se a área de transferência contém texto. Pode ser lido sem disparar o aviso "colado de".
pt_pt: Se a área de transferência contém texto. Legível sem acionar o aviso «colado de».
ru: Содержит ли буфер обмена текст. Это можно проверить, не показывая баннер «вставлено из».
tr: Pano'nun metin içerip içermediği. "Yapıştırıldı" başlığını tetiklemeden okunabilir.
uk: Чи містить буфер обміну текст. Можна прочитати, не викликаючи банер «вставлено з».
vi: Liệu bảng tạm có chứa văn bản hay không. Có thể đọc mà không kích hoạt biểu ngữ “dán từ”.
zh_hans: 剪贴板中是否包含文字。读取时不会触发“已粘贴自”横幅。
zh_hant: 剪貼板中是否包含文字。讀取時不會觸發「從……貼上」的提示橫幅。

source: Whether the VoiceOver screen reader is active.
ar: ما إذا كان قارئ الشاشة VoiceOver نشطًا.
de: Ob der VoiceOver-Screenreader aktiv ist.
es: Si el lector de pantalla VoiceOver está activo.
fr: Indique si le lecteur d'écran VoiceOver est actif.
it: Se il lettore di schermo VoiceOver è attivo.
ja: スクリーンリーダーのVoiceOverが有効かどうか。
ko: VoiceOver 화면 낭독기가 활성 상태인지 여부.
pl: Czy czytnik ekranu VoiceOver jest aktywny.
pt_br: Se o leitor de tela VoiceOver está ativo.
pt_pt: Se o leitor de ecrã VoiceOver está ativo.
ru: Активна ли программа чтения с экрана VoiceOver.
tr: VoiceOver ekran okuyucusunun etkin olup olmadığı.
uk: Чи активна програма зчитування з екрана VoiceOver.
vi: Liệu trình đọc màn hình VoiceOver có đang hoạt động hay không.
zh_hans: VoiceOver 屏幕朗读器是否正在运行。
zh_hant: VoiceOver 螢幕報讀器是否啟用中。

source: Whether you have %@ Lockdown Mode turned on.
ar: ما إذا كان نمط المنع لـ %@ قيد التشغيل.
de: Ob du den Lockdown-Modus von %@ aktiviert hast.
es: Si tienes activado el modo Aislamiento de %@.
fr: Indique si le mode Isolement de %@ est activé.
it: Se hai attivato la Modalità di isolamento su %@.
ja: %@のロックダウンモードがオンになっているかどうか。
ko: %@ 잠금 모드를 켜 두었는지 여부.
pl: Czy masz włączony Tryb blokady na %@.
pt_br: Se você tem o Modo Tranca do %@ ativado.
pt_pt: Se tem o Modo de Isolamento do %@ ativado.
ru: Включён ли у тебя режим блокировки %@.
tr: %@ Kilitleme Modu'nun açık olup olmadığı.
uk: Чи ввімкнено в тебе режим блокування %@.
vi: Liệu bạn có đang bật Chế độ Khóa cho %@ hay không.
zh_hans: 你是否在 %@ 上开启了封闭模式。
zh_hant: 你是否已開啟 %@ 的封閉模式。

source: Whether you have Low Power Mode turned on.
ar: ما إذا كان "نمط الطاقة المنخفضة" قيد التشغيل.
de: Ob du den Stromsparmodus aktiviert hast.
es: Si tienes activado el modo de bajo consumo.
fr: Indique si le mode Économie d'énergie est activé.
it: Se hai attivato il Risparmio energetico.
ja: 低電力モードがオンになっているかどうか。
ko: 저전력 모드를 켜 두었는지 여부.
pl: Czy masz włączony Tryb niskiego zużycia energii.
pt_br: Se você tem o Modo de Baixo Consumo ativado.
pt_pt: Se tem o Modo de baixo consumo ativado.
ru: Включён ли у тебя режим энергосбережения.
tr: Düşük Güç Modu'nun açık olup olmadığı.
uk: Чи ввімкнено в тебе режим енергозбереження.
vi: Liệu bạn có đang bật Chế độ Nguồn điện Thấp hay không.
zh_hans: 你是否开启了低电量模式。
zh_hant: 你是否已開啟低耗電模式。

source: Yaw
ar: الانعراج
de: Gieren
es: Guiñada
fr: Lacet
it: Imbardata
ja: ヨー
ko: 요
pl: Odchylenie
pt_br: Guinada
pt_pt: Guinada
ru: Рыскание
tr: Sapma
uk: Рискання
zh_hans: 偏航
zh_hant: 偏航

source: You have accessibility settings turned on: %@.
ar: لديك إعدادات تسهيلات الاستخدام قيد التشغيل: %@.
de: Du hast Bedienungshilfen aktiviert: %@.
es: Tienes activados ajustes de accesibilidad: %@.
fr: Vous avez activé des réglages d'accessibilité : %@.
it: Hai attivato delle impostazioni di accessibilità: %@.
ja: アクセシビリティ設定がオンになっています：%@。
ko: 손쉬운 사용 설정을 켜 두었어요: %@.
pl: Masz włączone ustawienia dostępności: %@.
pt_br: Você tem ajustes de acessibilidade ativados: %@.
pt_pt: Tem definições de acessibilidade ativadas: %@.
ru: У тебя включены настройки универсального доступа: %@.
tr: Erişilebilirlik ayarların açık: %@.
uk: У тебе ввімкнено параметри універсального доступу: %@.
vi: Bạn đang bật các cài đặt trợ năng: %@.
zh_hans: 你已开启辅助功能设置：%@。
zh_hant: 你已開啟輔助使用設定：%@。

source: You likely own a Tesla.
ar: من المحتمل أنك تمتلك سيارة Tesla.
de: Du besitzt vermutlich einen Tesla.
es: Probablemente tienes un Tesla.
fr: Vous possédez sans doute une Tesla.
it: Probabilmente possiedi una Tesla.
ja: Teslaを所有している可能性が高いです。
ko: Tesla를 소유하고 있을 가능성이 높아요.
pl: Prawdopodobnie masz Teslę.
pt_br: Você provavelmente tem um Tesla.
pt_pt: Provavelmente possui um Tesla.
ru: Скорее всего, у тебя Tesla.
tr: Muhtemelen bir Tesla'n var.
uk: Імовірно, у тебе є Tesla.
vi: Bạn có thể sở hữu một chiếc Tesla.
zh_hans: 你很可能拥有一辆 Tesla。
zh_hant: 你很可能擁有一輛 Tesla。

source: You may be a developer or work in tech.
ar: قد تكون مطورًا أو تعمل في مجال التقنية.
de: Du bist vielleicht Entwickler oder arbeitest in der Tech-Branche.
es: Puede que seas desarrollador o trabajes en tecnología.
fr: Vous êtes peut-être développeur ou travaillez dans la tech.
it: Potresti essere uno sviluppatore o lavorare nel settore tecnologico.
ja: 開発者、またはテクノロジー業界で働いている可能性があります。
ko: 개발자이거나 기술 분야에서 일할 수도 있어요.
pl: Możesz być programistą lub pracować w branży technologicznej.
pt_br: Você pode ser desenvolvedor ou trabalhar com tecnologia.
pt_pt: Pode ser programador ou trabalhar na área da tecnologia.
ru: Возможно, ты разработчик или работаешь в IT.
tr: Bir geliştirici olabilirsin veya teknoloji sektöründe çalışıyor olabilirsin.
uk: Можливо, ти розробник або працюєш у сфері технологій.
vi: Bạn có thể là một nhà phát triển hoặc làm trong ngành công nghệ.
zh_hans: 你可能是开发者或在科技行业工作。
zh_hant: 你可能是開發者，或在科技業工作。

source: You may be a gamer.
ar: قد تكون مهتمًا بالألعاب.
de: Du bist vielleicht Gamer.
es: Puede que seas gamer.
fr: Vous êtes peut-être joueur.
it: Potresti essere un videogiocatore.
ja: ゲーマーである可能性があります。
ko: 게이머일 수도 있어요.
pl: Możesz być graczem.
pt_br: Você pode ser um gamer.
pt_pt: Pode ser jogador.
ru: Возможно, ты геймер.
tr: Bir oyuncu olabilirsin.
uk: Можливо, ти граєш у відеоігри.
vi: Bạn có thể là một game thủ.
zh_hans: 你可能是一位游戏玩家。
zh_hant: 你可能是遊戲玩家。

source: You may be a heavy social media user.
ar: قد تكون مستخدمًا كثيفًا لوسائل التواصل الاجتماعي.
de: Du nutzt soziale Medien vielleicht intensiv.
es: Puede que uses mucho las redes sociales.
fr: Vous utilisez peut-être beaucoup les réseaux sociaux.
it: Potresti usare molto i social media.
ja: ソーシャルメディアをよく利用している可能性があります。
ko: 소셜 미디어를 자주 사용하는 편일 수도 있어요.
pl: Możesz intensywnie korzystać z mediów społecznościowych.
pt_br: Você pode ser um usuário ativo de redes sociais.
pt_pt: Pode ser um utilizador intensivo de redes sociais.
ru: Возможно, ты много пользуешься соцсетями.
tr: Yoğun bir sosyal medya kullanıcısı olabilirsin.
uk: Можливо, ти активно користуєшся соціальними мережами.
vi: Bạn có thể là người dùng mạng xã hội nhiều.
zh_hans: 你可能是社交媒体的重度用户。
zh_hant: 你可能是社群媒體的重度使用者。

source: You may be actively dating.
ar: قد تكون نشطًا في تطبيقات المواعدة.
de: Du bist vielleicht aktiv auf Dating-Apps.
es: Puede que estés teniendo citas activamente.
fr: Vous êtes peut-être actif sur les apps de rencontres.
it: Potresti essere attivo nel mondo degli appuntamenti.
ja: 積極的にデートをしている可能性があります。
ko: 활발하게 데이트하고 있을 수도 있어요.
pl: Możesz aktywnie się umawiać na randki.
pt_br: Você pode estar ativamente buscando relacionamentos.
pt_pt: Pode estar ativamente em encontros.
ru: Возможно, ты сейчас активно знакомишься.
tr: Aktif olarak biriyle tanışmaya çalışıyor olabilirsin.
uk: Можливо, ти зараз активно знайомишся.
vi: Bạn có thể đang tích cực hẹn hò.
zh_hans: 你可能正在积极约会。
zh_hant: 你可能正在積極約會交友。

source: You may be interested in finance or investing.
ar: قد تكون مهتمًا بالتمويل أو الاستثمار.
de: Du interessierst dich vielleicht für Finanzen oder Geldanlagen.
es: Puede que te interesen las finanzas o las inversiones.
fr: Vous vous intéressez peut-être à la finance ou aux placements.
it: Potresti essere interessato alla finanza o agli investimenti.
ja: 金融や投資に関心がある可能性があります。
ko: 금융이나 투자에 관심이 있을 수도 있어요.
pl: Możesz interesować się finansami lub inwestowaniem.
pt_br: Você pode se interessar por finanças ou investimentos.
pt_pt: Pode ter interesse em finanças ou investimento.
ru: Возможно, тебя интересуют финансы или инвестиции.
tr: Finans veya yatırımla ilgileniyor olabilirsin.
uk: Можливо, тебе цікавлять фінанси чи інвестиції.
vi: Bạn có thể quan tâm đến tài chính hoặc đầu tư.
zh_hans: 你可能对金融或投资感兴趣。
zh_hant: 你可能對理財或投資感興趣。

source: You may be into self-improvement.
ar: قد تكون مهتمًا بتطوير الذات.
de: Du beschäftigst dich vielleicht mit Selbstoptimierung.
es: Puede que te interese el desarrollo personal.
fr: Vous vous intéressez peut-être au développement personnel.
it: Potresti essere appassionato di crescita personale.
ja: 自己啓発に関心がある可能性があります。
ko: 자기계발에 관심이 있을 수도 있어요.
pl: Możesz interesować się samorozwojem.
pt_br: Você pode gostar de desenvolvimento pessoal.
pt_pt: Pode ter interesse em desenvolvimento pessoal.
ru: Возможно, ты увлекаешься саморазвитием.
tr: Kişisel gelişime ilgi duyuyor olabilirsin.
uk: Можливо, тебе цікавить саморозвиток.
vi: Bạn có thể thích phát triển bản thân.
zh_hans: 你可能热衷于自我提升。
zh_hant: 你可能熱衷於自我提升。

source: You seem to care about your privacy.
ar: يبدو أنك تهتم بخصوصيتك.
de: Dir scheint deine Privatsphäre wichtig zu sein.
es: Parece que te importa tu privacidad.
fr: Vous semblez tenir à votre vie privée.
it: Sembra che tu tenga alla tua privacy.
ja: プライバシーを気にかけているようです。
ko: 프라이버시를 중요하게 여기는 것 같아요.
pl: Wygląda na to, że dbasz o swoją prywatność.
pt_br: Você parece se importar com sua privacidade.
pt_pt: Parece dar importância à sua privacidade.
ru: Похоже, тебе важна твоя приватность.
tr: Gizliliğine önem veriyor görünüyorsun.
uk: Схоже, тобі небайдужа твоя приватність.
vi: Bạn có vẻ quan tâm đến quyền riêng tư của mình.
zh_hans: 你似乎很在意自己的隐私。
zh_hant: 你看起來很在意自己的隱私。

# You've copied or cut something %lld times since this %@ was set up.
source: You've copied or cut something %1$(count)lld times since this %2$(device)@ was set up.
ar: لقد قمت بنسخ أو قص شيء %1$(count)lld مرة منذ إعداد %2$(device)@ هذا.
de: Du hast %1$(count)lld Mal etwas kopiert oder ausgeschnitten, seit dieses %2$(device)@ eingerichtet wurde.
es: Has copiado o cortado algo %1$(count)lld veces desde que se configuró este %2$(device)@.
fr: Vous avez copié ou coupé quelque chose %1$(count)lld fois depuis la configuration de ce %2$(device)@.
it: Hai copiato o tagliato qualcosa %1$(count)lld volte da quando questo %2$(device)@ è stato configurato.
ja: この%2$(device)@をセットアップしてから、%1$(count)lld回コピーまたはカットしました。
ko: 이 %2$(device)@를 설정한 이후로 %1$(count)lld번 복사하거나 잘라냈어요.
pl: Od skonfigurowania tego %2$(device)@ skopiowałeś lub wyciąłeś coś %1$(count)lld razy.
pt_br: Você já copiou ou cortou algo %1$(count)lld vezes desde que este %2$(device)@ foi configurado.
pt_pt: Já copiou ou cortou algo %1$(count)lld vezes desde que este %2$(device)@ foi configurado.
ru: С момента настройки этого %2$(device)@ что-то копировалось или вырезалось %1$(count)lld раза.
tr: Bu %2$(device)@ kurulduğundan beri %1$(count)lld kez bir şey kopyaladın veya kestin.
uk: Щось копіювалося або вирізалося %1$(count)lld разу відтоді, як цей %2$(device)@ було налаштовано.
vi: Bạn đã sao chép hoặc cắt thứ gì đó %1$(count)lld lần kể từ khi %2$(device)@ này được thiết lập.
zh_hans: 自这台 %2$(device)@ 设置完成以来，你已复制或剪切过 %1$(count)lld 次。
zh_hant: 自從設定這台 %2$(device)@ 以來，你已經複製或剪下過 %1$(count)lld 次。

source: Your Apple Music subscription and iCloud Music Library state.
ar: حالة اشتراكك في Apple Music ومكتبة موسيقى iCloud.
de: Dein Apple-Music-Abonnement und der Status deiner iCloud-Musikmediathek.
es: Tu suscripción a Apple Music y el estado de tu biblioteca de música de iCloud.
fr: L'état de votre abonnement Apple Music et de votre bibliothèque musicale iCloud.
it: Lo stato del tuo abbonamento ad Apple Music e della Libreria musicale iCloud.
ja: Apple Musicのサブスクリプション状況と、iCloudミュージックライブラリの状態。
ko: Apple Music 구독 상태와 iCloud 음악 보관함 상태.
pl: Stan Twojej subskrypcji Apple Music i biblioteki iCloud Music Library.
pt_br: Sua assinatura do Apple Music e o estado da Biblioteca Musical do iCloud.
pt_pt: O estado da sua subscrição Apple Music e da iCloud Music Library.
ru: Состояние твоей подписки Apple Music и медиатеки iCloud.
tr: Apple Music aboneliğin ve iCloud Music Library durumun.
uk: Стан твоєї підписки Apple Music та iCloud Music Library.
vi: Trạng thái đăng ký Apple Music và Thư viện nhạc iCloud của bạn.
zh_hans: 你的 Apple Music 订阅以及 iCloud 音乐资料库的状态。
zh_hant: 你的 Apple Music 訂閱與 iCloud 音樂資料庫的狀態。

source: Your audio accessory is named "%@"
ar: ملحق الصوت الخاص بك يسمى "%@"
de: Dein Audio-Zubehör heißt "%@"
es: Tu accesorio de audio se llama "%@"
fr: Votre accessoire audio s'appelle « %@ »
it: Il tuo accessorio audio si chiama «%@»
ja: お使いのオーディオアクセサリの名前は「%@」です
ko: 오디오 액세서리의 이름이 "%@"이에요
pl: Twoje akcesorium audio nazywa się „%@”
pt_br: Seu acessório de áudio se chama "%@"
pt_pt: O seu acessório de áudio chama-se «%@»
ru: Твой аудиоаксессуар называется «%@»
tr: Ses aksesuarının adı "%@"
uk: Твій аудіоаксесуар має назву «%@»
vi: Phụ kiện âm thanh của bạn có tên “%@”
zh_hans: 你的音频配件名为 “%@”
zh_hant: 你的音訊配件叫做「%@」

source: Your keyboards suggest you use %@.
ar: تشير لوحات المفاتيح الخاصة بك إلى أنك تستخدم %@.
de: Deine Tastaturen lassen vermuten, dass du %@ sprichst.
es: Tus teclados sugieren que hablas %@.
fr: Vos claviers laissent penser que vous parlez %@.
it: Le tue tastiere suggeriscono che usi %@.
ja: キーボードから、%@を使用していることがうかがえます。
ko: 키보드를 보면 %@를 사용하는 것 같아요.
pl: Twoje klawiatury sugerują, że używasz %@.
pt_br: Seus teclados sugerem que você usa %@.
pt_pt: Os seus teclados sugerem que utiliza %@.
ru: Судя по твоим клавиатурам, ты говоришь на %@.
tr: Klavyelerin %@ kullandığını gösteriyor.
uk: Твої клавіатури натякають, що ти користуєшся %@.
vi: Bàn phím của bạn gợi ý rằng bạn dùng %@.
zh_hans: 从你的键盘看，你可能使用 %@。
zh_hant: 從你的鍵盤看，你會使用 %@。

source: Your preferred first day of the week. May differ from your region's default.
ar: اليوم الأول المفضل لديك في الأسبوع. قد يختلف عن الإعداد الافتراضي لمنطقتك.
de: Dein bevorzugter erster Wochentag. Kann vom Standard deiner Region abweichen.
es: Tu primer día de la semana preferido. Puede no coincidir con el predeterminado de tu región.
fr: Le premier jour de la semaine que vous préférez. Peut différer de la valeur par défaut de votre région.
it: Il primo giorno della settimana che preferisci. Può differire da quello predefinito della tua area geografica.
ja: 週の始まりとして設定している曜日。地域のデフォルトと異なる場合があります。
ko: 선호하는 한 주의 시작 요일. 지역 기본값과 다를 수 있어요.
pl: Preferowany przez Ciebie pierwszy dzień tygodnia. Może różnić się od domyślnego dla Twojego regionu.
pt_br: Seu primeiro dia da semana preferido. Pode ser diferente do padrão da sua região.
pt_pt: O dia da semana com que prefere começar. Pode diferir da predefinição da sua região.
ru: Какой день у тебя считается первым в неделе. Может отличаться от стандартного для региона.
tr: Tercih ettiğin haftanın ilk günü. Bölgenin varsayılanından farklı olabilir.
uk: Твій бажаний перший день тижня. Може відрізнятися від типового для твого регіону.
vi: Ngày đầu tuần ưa thích của bạn. Có thể khác với mặc định của khu vực bạn.
zh_hans: 你偏好的一周起始日。可能与你所在地区的默认设置不同。
zh_hant: 你偏好的一週起始日，可能與你所在地區的預設值不同。
